<?php
return [

    'more_searched' => 'les produits les plus demandés',
    'top_categories' => 'les catégories les plus demandés',
    /************************************************** */
    /************************************************** */
    /************************************************** */
    'freeDelivery' => 'التوصيل مجانا',
    'freeDelivery_desc' => 'التوصيل مجانا على جميع المشتريات التي تجاوزت 1000 درهم ',
    '90_day' => 'امكانية استرجاع النقود',
    '90_day_desc' => 'امكانية استرجاع النقود في حالة مشكل ما',

    'paymentSecure' => 'الاداء عبر البطاقة محمي',
    'paymentSecure_desc' => 'الاداء عبر البطاقة محمي ومراقب من جميع النواحي',

    'supportSystem' => 'مركز مساعدة في الخدمة24/7 ',


];
