<?php

return [

    'more_searched' => 'المنتوجات الاكتر طلبا',
    'top_categories' => 'الماركات',
    /***************************************************** */

    'freeDelivery' => 'التوصيل مجانا',
    'freeDelivery_desc' => 'التوصيل مجانا على جميع المشتريات التي تجاوزت 1000 درهم ',

    '90_day' => 'امكانية استرجاع النقود',
    '90_day_desc' => 'امكانية استرجاع النقود في حالة مشكل ما',

    'paymentSecure' => 'الاداء عبر البطاقة محمي',
    'paymentSecure_desc' => 'الاداء عبر البطاقة محمي ومراقب من جميع النواحي',

    'supportSystem' => 'مركز مساعدة في الخدمة24/7 ',

    /****************************************************************** */

    'app_mobile_title' => 'قم بتحميل التطبيق',
    'app_mobile_desciption' => 'قم بتحميل تطبيق mingo واستفد من جميع المزايا',

];
