<?php

return [

    'home' => 'الرئيسية',
    'shop' => 'المتجر',
    'about' => 'من نحن',
    'contact' => 'تواصل معنا',
    /********************** */
    'all_categories' => 'جميع الفئات',
    /********************* */

    'mad_maroc' => 'الدرهم المغربي',
    'track_order' => 'تتبع الطلبات',
    /****************************** */
    'search_button' => 'ابحث',
    'search_all' => 'الجميع',
    /***************************** */
    'login_link' => 'تسجيل الدخول',
    'register_link' => 'إنشاء حساب',
    /***************************** */

    'my_account' => 'حسابي',
    /****************************** */

    'shopping_cart' => 'سلة المشتريات',

    /*************** */

    'list' => 'القائمة',
    'search' => 'البحث',

    /******** ***********/
    'explore'=>'اكتشف'
];
