<?php

return [

    'sizes' => 'المقاسات',
    'colors' => 'الالوان',
    'quantity' => 'كمية',
    'sku' => 'كود التخزين التعريفي',
    'categories' => 'التصنيفات',
    'brands' => 'الماركات',
    'partager' => 'شارك',
    'description' => 'الوصف',
    'specification' => 'المعايير',
    'reviews' => 'التقيمات',
    /********************************* */
    'related' => 'منتجات ذات صله',

    /******************************************************* */
    'shipping_worldwide' => 'التوصيل الى جميع انحاء المغرب',
    'retour_7_days' => 'إرجاع مجاني لمدة 7 أيام إذا كان مؤهلاً ، سهل للغاية',
    'facture_disponible' => 'البائع يعطي فواتبر عله هدا المنتج',
    'payer_online_bon' => 'ادفع عبر الإنترنت أو عند استلام المنتج',

    'create_account' => 'تريد انشاء حساب مرحبا بك معنا',
    'create_account_register'=>'قم بالتسجيل الان'
];
